{   
  "nodes": [
     {"id": "LaPrimaire.org", "group": 1, "desc": "Primaire citoyenne initiée par l'association Démocratech, Laprimaire.org milite pour un nouveau type de démocratie. Pour les élections de 2017, laprimaire.org a mis en place un nouveau type de scrutin afin d'élire un candidat dans le but de le présenter aux présidentielles. Charlotte Marchandise était ce candidat, mais elle n'a pas pu réunir les 500 signatures requises pour se présenter.  www.laprimaire.org"},
     {"id": "Liberty living Lab", "group": 2, "desc": "Equipement collectif et espace de coworking autour des civictech ouvert depuis octobre 2016, le Liberty Living Lab cherche à développer les civictech et les rapprocher des entreprises. L'objectif de 200 résidents a été rapidement atteint après l'ouverture. https://liberte.paris"},
     {"id": "Change.org", "group": 1, "desc": "Change.org est un site de partage et de diffusion de pétitions, et est le leader mondial des pétitions en ligne. Avec cet outil, change.org cherche à influencer les décisions des élus en permettant une bonne représentation de l'avis du peuple sur des questions importantes. Plus de 8 000 000 personnes ont déjà agi sur ce site en France (1 000 000 pour la seule pétition contre la loi El Khomri), et 170 000 000 dans le monde, ce qui en fait la civic tech la plus influente du monde. https://www.change.org/"},
     {"id": "Liegey Muller Pons", "group": 2, "desc": "Liegey Muller Pons propose du conseil pour les campagnes électorales : ils conseillent les candidats sur leurs stratégies électorales (lieux des discours, affiches…). L'entreprise indique aux volontaires du mouvement qui l'emploie à quelles portes frapper pour convaincre le plus possible d'électeurs, en s'appuyant sur de l'open data : des bases de données rendues publiques par le gouvernement. Des projets ont été menés dans des campagnes de 14 pays européens, dont Hollande 2012 et Macron 2017, les cofondateurs s'étant rencontrés pendant la campagne d'Obama en 2012. http://www.liegeymullerpons.fr/"},
     {"id": "Secrétariat d'Etat à la réforme de l'Etat et à la simplification", "group": 4, "desc": "Ce secrétariat d'état vise à moderniser et transformer l'action publique en évaluant ses politiques publiques, en ouvrant les données publiques, avec les administrations et opérateurs publics. En somme, il a pour mission de simplifier le service public. http://www.gouvernement.fr/simplifier-transformer"},
     {"id": "VOXE", "group": 1, "desc": "VOXE donne des informations neutres et faciles sur les candidats d'accès pendant les campagnes électorales. Fondée en 2012, l'organisation est présente dans plus de 19 pays, et a notamment été beaucoup utilisé pendant les élections américaines. http://www.voxe.org/"},
     {"id": "Regards Citoyens", "group": 1, "desc": "Regards Citoyens est l'association derrière nossenateurs.fr et nosdeputes.fr, qui sont les premiers sites de répertoire d'activité des parlementaires en France. Les deux sites sont régulièrement cités dans les médias et la presse pour évaluer des membres du parlement. François Fillon, notamment, a été sujet à des nombreuses critiques de la part de la presse du fait de son haut taux d'absentéisme à l'Assemblée ; et les articles traitant du sujet citaient généralement nosdeputes.fr. De manière générale, les utilisations de ces deux sites sont en pleine explosion. https://www.regardscitoyens.org"},
     {"id": "Politizr", "group": 1, "desc": "Politizr est une plateforme d'échange qui facilite les échanges entre les citoyens et les élus, sur des sujets divers. Elle permet un débat politique à la fois local et nationale, et c'est un acteur neutre politiquement. https://www.politizr.com/"},
     {"id": "MesOpinions", "group": 1, "desc": "MesOpinions est un site de pétitions et de sondages en ligne. C'est un mouvement citoyen mondial indépendant qui mène des campagnes pour faire en sorte que l’opinion et les valeurs de citoyens influencent les décisions internationales, nationales, régionales ou locales.Créé en 2006, c'est un des leaders du sondage et de la pétition en ligne en France. http://www.mesopinions.com/fr"},
     {"id": "Secrétariat d’État au Numérique", "group": 4, "desc": "Le but de ce secrétariat d'Etat est de promouvoir les outils numériques, de rendre Internet et le numérique en général accessibles au plus grand nombre. Il promeut, avec la Loi pour une République numérique, l’ouverture par défaut des données publiques, la neutralité du net, une obligation de loyauté des plateformes en ligne, ainsi qu’une protection accrue pour les données personnelles des usagers du net. C'est de ce secrétariat d'Etat, en particulier d'Axelle Lemaire, que vient le premier forum des civic tech (8 octobre 2016) et la loi pour une République Numérique. http://www.gouvernement.fr/ministre/mounir-mahjoubi"},
     {"id": "Mission Etalab", "group": 4, "desc": "Il coordonne la politique d’ouverture et de partage des données publiques.  Dans ses missions : la mise en ligne des données publiques de l'état, de ses établissements et des collectivités : anime la plateforme d'open data data.gouv.fr. https://www.etalab.gouv.fr/ http://data.gouv.fr"},
     {"id": "Partenariat pour un gouvernement ouvert", "group": 4, "desc": "Ce partenariat cherche à amplifier et accélerer le renouvellement des démocraties en renforçant l'implication citoyenne, en accroissant la disponibilité de l'information. Il promeut un gouvernement ouvert : transparence de l'action publique, ouverture à de nouvelles formes de concertation et de collaboration avec la société civile. Il compte plus de 70 états membres (dont la France). https://www.opengovpartnership.org/"},
     {"id": "Assemblée Nationale", "group": 4,"desc": "Rend possible et légal l'utilsation des civic tech. http://www.assemblee-nationale.fr/"},
     {"id": "Sénat", "group": 4, "desc": "Rend possible et légal l'utilsation des civic tech. http://www.senat.fr/"},
     {"id": "Agence du numérique", "group": 4, "desc": "L'agence du numérique vise à impulser ou co-animer et accompagner des projets et des initiatives numériques développés dans les territoires par les collectivités publiques, les réseaux d'entreprises, les associations et les particuliers. http://agencedunumerique.gouv.fr/"},
     {"id": "Gouvernement", "group": 4, "desc": ""},
     {"id": "Citoyens", "group": 1, "desc": ""},
     {"id": "MAVOIX", "group": 1, "desc": "MAVOIX est un collectif de personnes qui visent à révolutionner le système de votes des lois. Des personnes du collectif sont tirées au sort pour se présenter aux législatives de 2017 dans 43 circonscriptions, et une fois la personne élue au Parlement, elle doit voter en fonction de ce que décide tout le collectif. www.mavoix.info"}],
  "links": [
     {"source": "LaPrimaire.org", "target": "Liberty living Lab", "value": 1},
     {"source": "LaPrimaire.org", "target": "Gouvernement", "value": 1},
     {"source": "LaPrimaire.org", "target": "Citoyens", "value": 1},
     {"source": "Liberty living Lab", "target": "Partenariat pour un gouvernement ouvert", "value": 7},
     {"source": "Liberty living Lab", "target": "Gouvernement", "value": 7},
     {"source": "Change.org", "target": "Citoyens","value": 10},
     {"source": "Change.org", "target": "Gouvernement", "value": 10},
     {"source": "Liegey Muller Pons", "target": "Citoyens", "value": 6},
     {"source": "Liegey Muller Pons", "target": "Gouvernement", "value": 6},
     {"source": "Secrétariat d'Etat à la réforme de l'Etat et à la simplification", "target": "Gouvernement", "value": 4},
     {"source": "VOXE", "target": "Gouvernement", "value": 1},
     {"source": "VOXE", "target": "Citoyens", "value": 1},
     {"source": "Regards Citoyens", "target": "Gouvernement", "value": 6},
     {"source": "Regards Citoyens", "target": "Citoyens", "value": 6},
     {"source": "Regards Citoyens", "target": "Assemblée Nationale", "value" : 6},
     {"source": "Regards Citoyens", "target": "Sénat", "value": 6},
     {"source": "Politizr", "target": "Gouvernement", "value": 1},
     {"source": "Politizr", "target": "Citoyens", "value": 1},
     {"source": "MesOpinions", "target": "Citoyens", "value": 4},
     {"source": "MesOpinions", "target": "Gouvernement", "value": 4},
     {"source": "Secrétariat d’État au Numérique", "target": "LaPrimaire.org" , "value": 10},
     {"source": "Secrétariat d’État au Numérique", "target": "Liberty living Lab" , "value": 10},
     {"source": "Secrétariat d’État au Numérique", "target": "Change.org" , "value": 10},
     {"source": "Secrétariat d’État au Numérique", "target": "Liegey Muller Pons" , "value": 10},
     {"source": "Secrétariat d’État au Numérique", "target": "VOXE", "value": 10},
     {"source": "Secrétariat d’État au Numérique", "target": "Regards Citoyens", "value": 10},
     {"source": "Secrétariat d’État au Numérique", "target": "Politizr", "value": 10},
     {"source": "Secrétariat d’État au Numérique", "target":"MesOpinions", "value": 10},
     {"source": "Secrétariat d’État au Numérique", "target":"Agence du numérique" , "value": 10},
     {"source": "Secrétariat d’État au Numérique", "target":"MAVOIX"  , "value": 10},
     {"source": "Mission Etalab", "target": "Liegey Muller Pons", "value": 6},
     {"source": "Mission Etalab", "target": "VOXE", "value": 6},
     {"source": "Mission Etalab", "target": "Gouvernement", "value": 6},
     {"source": "Partenariat pour un gouvernement ouvert", "target": "Secrétariat d’État au Numérique" ,"value": 8},
     {"source": "Partenariat pour un gouvernement ouvert", "target": "Mission Etalab"  ,"value": 8},
     {"source": "Partenariat pour un gouvernement ouvert", "target": "Gouvernement" ,"value": 8},
     {"source": "Assemblée Nationale", "target": "Gouvernement", "value": 1},
     {"source": "Sénat", "target": "Gouvernement", "value": 1},
     {"source": "Agence du numérique", "target": "Gouvernement", "value": 6},
     {"source": "Agence du numérique", "target": "Liberty living Lab", "value": 6},
     {"source": "MAVOIX", "target": "Assemblée Nationale" ,"value": 5},
     {"source": "MAVOIX", "target": "LaPrimaire.org","value": 5},
     {"source": "MAVOIX", "target": "Gouvernement" ,"value": 5},
     {"source": "MAVOIX", "target": "Citoyens" ,"value": 5}]
}